<template>
<div id="content-wrapper" style="background:#ffffff">
			<section style="width:90%;margin:auto;background:#ffffff" id="content" class="container">

				<div id="content-body" class="row">
					<div id="content-center" class="col-lg-12">

<div class="page topic-page" id="ph-topic">

    <div id="ph-title">
        <div class="page-title">
            <h1 class="block-title">
            سیاست حفظ حریم خصوصی
            </h1>
        </div>
    </div>

    <div class="page-body html-editor-content">
        <p style="text-align: right;">وب &zwnj;سایت&nbsp;<a href="http://www.bazargam.com">بازرگام&nbsp;</a> طبق قوانین جرایم رایانه&zwnj;ای متعهد می&zwnj;شود که اطلاعات شما کاربران عزیز را با استفاده از تمام امکانات و منابع خود محافظت نماید و به هیچ&zwnj;عنوان این اطلاعات را در اختیار موسسات و سازمان&zwnj;های دیگر به منظور تبلیغات یا خدمات دیگر ارایه ندهد. همچنین کاربران وب&zwnj;سایت بازرگام&nbsp; کاملا اختیار دارند اطلاعات شخصی خود را که به هنگام ثبت&zwnj;نام در اختیار ما قرار داده&zwnj;اند پاک نمایند.همچنین از کاربران درخواست داریم حتما موارد امنیتی را رعایت نمایند و هر زمان قصد دارند در جایی ثبت&zwnj;نام کنند یا اطلاعات شخصی خود را وارد نمایند به آدرس وب&zwnj;سایت توجه کنند چرا که وب&zwnj;سایت بازار میوه آنلاین (بازرگام) مسئولیتی در قبال لینک&zwnj;های خارج را ندارد.</p>

<p style="text-align: right;"><strong><span style="color:#0066ff;">کوکی&zwnj;های سایت بازرگام</span></strong></p>

<p style="text-align: right;">بعد از به اشتراک گذاشتن نظر در وبسایت، شما می توانید تصمیم بگیرید که نام، نشانی ایمیل و وبسایت&zwnj;تان در کوکی ذخیره بشود یا خیر. در این زمینه حق انتخاب دارید اما در صورت پذیرش ذخیره&zwnj;ی اطلاعات در کوکی، در مراجعات بعدی خود به وبسایت برای اشتراک&zwnj;گذاری نظرات، نیاز به پُر کردن فرم اطلاعات نام&zwnj;برده نخواهید داشت. ماندگاری کوکی&zwnj;ها در وبسایت به مدت ۱ سال است.</p>

<p style="text-align: right;">اگر در وبسایت دارای حساب کاربری باشید و با آن به وب وارد بشوید، ما اقدام به تنظیم کوکی موقت برای شما می&zwnj;کنیم تا مشخص شود که مرورگر شما پذیرای کوکی&zwnj;ها هست یا خیر. این کوکی شامل هیچ داده&zwnj;ی شخصی و خصوصی نیست و با بستن مرورگرتان متوقف می&zwnj;شود.</p>

<p style="text-align: right;">بعد از اینکه به حساب کاربری خود در وبسایت وارد می&zwnj;شوید، چندین کوکی برای ذخیره&zwnj;ی اطلاعات ورودتان و انتخاب&zwnj;هایی که در صفحه&zwnj;ی وبسایت صورت داده&zwnj;اید، نصب و تنظیم می&zwnj;شوند. کوکی&zwnj;های ورودی به مدت ۲ روز فعال هستند و اطلاعات انتخاب صفحاتی که داشته&zwnj;اید نیز در طول ۱ سال در دسترس قرار خواهند داشت. اگر گزینه «من را به خاطر بسپار» را انتخاب کنید، در طول ۲ هفته، ورود شما بدون نیاز به وارد کردن مجدد اطلاعات برای ورود خواهد بود. در صورتی که از حساب کاربری خود خارج بشوید، کوکی&zwnj;های ورود از بین می&zwnj;روند.</p>

<p style="text-align: right;"><strong><span style="color:#0066ff;">تا چه مدت، اطلاعات&zwnj;تان را نگهداری می&zwnj;کنیم؟</span></strong></p>

<p style="text-align: right;">اگر در وبسایت ما نظر خود را درمورد میوه ها , صیفی جات , مواد غذایی , مواد پروتئینی&nbsp; به اشتراک بگذارید، نظر و داده&zwnj;های متای آن به مدت نامحدود نگهداری و ذخیره خواهد شد. در این صورت امکان پیگیری نظرات به&zwnj;صورت خودکار مقدور می&zwnj;شود و نیازی به نگه داشتن نظراتِ در انتظار بررسی نخواهد بود.</p>

<p style="text-align: right;">کاربرانی که در وبسایت ما ثبت&zwnj;نام می&zwnj;کنند، اطلاعات کاربری&zwnj;شان نیز حفظ و ذخیره می&zwnj;شود. تمام کاربران می&zwnj;توانند اطلاعات خود را مشاهده کنند، آنها را ویرایش کنند یا اطلاعات شخصی خود را هر وقت که مایل باشند، پاک کنند. (فقط امکان تغییر نام کاربری وجود ندارد). مدیران وبسایت نیز می&zwnj;توانند این اطلاعات را رؤیت و ویرایش کنند.</p>

<p style="text-align: right;"><strong><span style="color:#0066ff;">حقوق شما در رابطه با داده&zwnj;های خود چیست؟</span></strong></p>

<p style="text-align: right;">اگر در این وبسایت، صاحب حساب کاربری باشید، یا نظری به اشتراک بگذارید، حق درخواست فایل داده&zwnj;های شخصی خود -یعنی داده&zwnj;هایی که ما از شما دریافت و نگهداری کرده&zwnj;ایم- را دارید. این داده&zwnj;ها شامل هر چیزی است که در وبسایت بر جای گذاشته&zwnj;اید. ضمنا حق درخواست برای پاک کردن تمام داده&zwnj;های شخصی&zwnj;تان نیز کاملا محفوظ است. البته این داده&zwnj;ها مواردی را که برای اهداف مدیریتی، قانونی و امنیتی در اختیار داریم، شامل نمی&zwnj;شود.</p>

<p style="text-align: right;"><strong><span style="color:#0066ff;">شما نظارت کنید</span></strong></p>

<p style="text-align: right;">بدون شک احتمال این وجود دارد که در بخشی از سایت مشکل خاصی بوجود بیاید یا اینکه لینکی به خارج از سایت حتی در بخش نظرات وجود داشته باشد که امنیت اطلاعات شخصی کاربران عزیزمان را به مخاطره بیاندازد، در هر شرایط و موقعیتی ما نیازمند نظارت دقیق شما کاربران هستیم و در صورت مشاهده&zwnj;ی هر گونه مشکلی، درخواست می&zwnj;کنیم که به بخش تماس با ما فورا اطلاع دهید و به طور کامل مشکل را توضیح دهید. اینگونه ما نیاز با خیالی آسوده تر از حریم خصوصی شما محافظت خواهیم کرد و می&zwnj;دانیم که حتی اگر چشمان ما توان مشاهده همه مشکلات را نداشت، نظارت شما ما را هدایت خواهد کرد.</p>

<p style="text-align: right;"><span style="color:#0066ff;"><strong>اطلاعات شما کجاست؟</strong></span></p>

<p style="text-align: right;">اطلاعات و مشخصات شما دردیتا سنتر گروه تعاونی پیشگامان ذخیره خواهد شد.</p>

<p style="text-align: right;"><strong><span style="color:#B22222;">از آنجایی که هدف بازرگام تسهیل خرید برای مصرف کننده نهایی می باشد، تمام طرح های تخفیفی برای استفاده خانوار می باشد. بر این اساس سفارشاتی که بصورت عمده از یک یا چند قلم جنس ثبت می شوند قابل ارسال نیست.</span><br>
<span style="color:#B22222;">کلیه سفارش های ثبت شده در بازرگام در صف پردازش قرار گرفته و تلاش ما بر انجام بی نقص این فرآیند میباشد، با وجود این در صورتیکه موجودی محصولی در بازرگام به پایان برسد و یا قیمت کالا اشتباه درج شده باشد (حتی پس از اقدام کاربر به ثبت سفارش) حق لغو آن سفارش و استرداد وجه به مشتری برای بازرگام محفوظ است و کاربر با ورود به بازرگام می پذیرد از این امر آگاهی داشته و در این خصوص ادعایی نخواهد داشت.</span></strong></p>

<p style="text-align: right;"><strong>تمامی حقوق این سایت متعلق به <a href="https://parsipost.com/" target="_blank">پارسی پست</a> میباشد</strong></p>

<p style="text-align: right;"></p>

    </div>
</div>

					</div>
					
				</div>
			</section>
		</div>
</template>

<script>
export default {

}
</script>

<style>

</style>